{
  "first":[
    {
        "content": "Xin chào cô gái nhỏ!!!!",
        "id": 1,
        "name": "Beast"
    },
    {
        "content": "Ngọn gió nào đã đưa cô gái nhỏ nhắn này đến ngôi nhà cũ kỹ của tôi vậy.",
        "id": 2,
        "name": "Beast"
    },
    {
        "content": "*Quay người ra sau* \n\nÁaaaaaaaa...Quái vật!!!!!! \n\n *Ngất xỉu*",
        "id": 3,
        "name": "Princess"
    },
    {
        "content": "Cô đã bình tĩnh hơn chưa ... Tôi có thể gọi cô là gì đây?",
        "id": 4,
        "name": "Beast"
    },
    {
        "content": "Quả là một cái tên hay đó cô gái",
        "id": 5,
        "name": "Beast"
    },
    {
        "content": "Tôi chỉ là một kẻ nhút nhát đầy bí ẩn, và thích ở nhưng nơi tăm tối thôi, cô không cần phải thấy sợ hãi với tôi đâu.",
        "id": 6,
        "name": "Beast"
    },
    {
        "content": "N..Ng...Ngài có phải là người bí ẩn biết hết mọi thứ trên đời mà dân làng hay đồn không!?",
        "id": 7,
        "name": "Princess"
    },
    {
        "content": "Tôi chỉ là một thực thể sống lâu hơn con người bình thường một chút thôi, cũng không quá vĩ đại như người dân cô đồn về tôi đâu.",
        "id": 8,
        "name": "Beast"
    },
    {
        "content": "Vậy sao...",
        "id": 9,
        "name": "Princess"
    },
    {
        "content": "bé nhỏ có điều gì muốn hỏi tôi sao!?\nCô cứ việc nói ra, tôi sẽ giúp cô bằng mọi khả năng của tôi.",
        "id": 10,
        "name": "Beast"
    },
    {
        "content": "Vậy ngài có thể cho tôi biết người đàn ông có thể chăm sóc và quan tâm đến tôi là ai có được không!?",
        "id": 11,
        "name": "Princess"
    },
    {
        "content": "Hmmmmm...\n Vậy là cô đến để hỏi về chuyện tình duyên sao!!",
        "id": 12,
        "name": "Beast"
    },
    {
        "content": "Thôi được rồi, sau đây tôi sẽ cho cô thấy những người phụ hợp với cô. Cô hãy để ý thật kỹ và chọn ra người phù hợp với mình nhé!",
        "id": 13,
        "name": "Beast"
    },
    {
        "content": "Cô đã chọn ra được người mình thấy thích chưa!?",
        "id": 14,
        "name": "Beast"
    },
    {
        "content": "Vâng tôi đã chọn được rồi thưa ngài. Người tôi chọn chính là: ",
        "id": 15,
        "name": "Princess"
    },
    {
        "content": "Đó là một lựa chọn đúng đắn đấy cô gái bé nhỏ à. Vậy thì hãy sống thật hạnh phúc với người cô chọn nhé. Tạm biệt cô gái nhỏ!!",
        "id": 16,
        "name": "Beast"
    },
    {
        "content": "*Dứt lời, con quái vật cùng tòa lâu đài chìm vào trong lớp sương mù, để lại cô gái nhỏ cùng một con đường thẳng tắp hướng ra khỏi khu rừng*",
        "id": 17,
        "name": "Beast"
    },
    {
        "content": "Cảm ơn ngài rất nhiều, tôi sẽ quay lại thăm ngài vào dịp khác ạ!!!",
        "id": 18,
        "name": "Princess"
    }
]
}
